IDEA StatiCa Open Model
FemElement Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public FemElement()
Public Sub New
public:
FemElement()
See Also
Reference
FemElement Class
FemElement Overload
IdeaRS.OpenModel.Result Namespace